brew "ffmpeg"
brew "git"
brew "gnupg"
brew "openjdk"
brew "jadx"
brew "tmux"
cask "claude-code"
cask "discord"
cask "firefox"
cask "ghostty"
cask "karabiner-elements"
cask "mitmproxy"
cask "protonvpn"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
